{
	"historier": [{
			"id": "bolt",
			"namn": "Bolt",
			"adoptör": "Therese adopterade Bolt",
			"titel": "'Det sa klick direkt'",
			"bild": "/boltHistory.png",
			"ingress": "Jag längtade så mycket efter en hund och jag ville framförallt ha sällskap på mina långpromenader och springrundor runt grönområdet jag hade flyttat till. Plötsligt dök Bolt upp som ett delat inlägg på Facebook som min syster såg och skrev “här är han, lilla Maltesen du alltid drömt om!”. Det var precis så som många beskriver kärlek vid första ögonkastet!",
			"innehåll": [
                "Jag längtade så mycket efter en hund och jag ville framförallt ha sällskap på mina långpromenader och springrundor runt grönområdet jag hade flyttat till. Plötsligt dök Bolt upp som ett delat inlägg på Facebook som min syster såg och skrev “här är han, lilla Maltesen du alltid drömt om!”. Det var precis så som många beskriver kärlek vid första ögonkastet!",
                "Hans små korta ben kanske inte skulle orka med springrundor, men han han var den gosigaste lilla varelsen jag någonsin hade skådat så jag skrev direkt till tjejen som hade lagt ut inlägget. Hon var helt knäckt som behövde lämna ifrån sig sin allra bästa vän stackarn, men hon hade fått en liten dotter och Bolt hade blivit fruktansvärt avundsjuk och börjat kissa inne och bete sig dåligt vilket gjorde att hon behövde ta det här beslutet. Hon hade förstås börjat med att fråga familj och vänner om det hade möjligheten att ta hand om honom, tillslut behövde hon helt enkelt lägga ut ett inlägg och fråga vänners vänner.",
                "Jag glömmer aldrig det där första samtalet med Bolts matte. Vi grät båda två och det var precis som att det var meningen att vi skulle få kontakt, det var som att vi båda visste att den här lilla killen skulle få en andra chans i livet och precis så blev det. Det var väldigt många som hade hört av sig och ville ta över honom, men för hans matte var det viktigt att den här adoptionen inte skulle bli för stor omställning för Bolt. Hon ville att han skulle komma till en trygg tjej som var ganska lik henne själv, som inte hade barn eller ett alldeles för ansträngande jobb så han skulle behöva vara ensam mycket. Det var precis mitt liv då!",
                "Jag skulle få ha honom en helg först för att testa om vi trivdes ihop och ni kan ju bara gissa hur det var, jag minns den första promenaden med honom längst vattnet och då viskade jag till honom att han skulle få ett väldigt fint liv ihop med mig och att jag skulle ta hand om honom som den lilla prins han var. Det var verkligen “meant to be” och min familj älskade honom som precis vilken familjemedlem som helst. Han trivdes direkt och sov tätt tätt intill mig på nätterna, lekte och åt som vanligt. Han klarade omställningen helt utan problem och jag tror bara att han är en hund som har lätt att bli tillfreds om han får den tryggheten han behöver, han är en riktig sjusovare som behöver närhet och umgänge.",
                "Från att ha bott i en småstad och ha en liten tvååring kring sig hela dagarna fick han bli en riktig storstads-jycke, han fick lära sig sitta i min cykelkorg och på cafeer runt om i Stockholm, han fick lära sig segla och njuta ute i skärgården hela sommaren. Hans tidigare matte och jag har en jättefin kontakt och är otroligt tacksamma för vad vi lyckades med. Vi kan båda skriva under på att adoption är det bästa man kan göra för en hund, för oavsett vad så är det för hundens bästa en adoption ska göras. För att förlänga livet på en liten krabat för en familj."
            ]
		},
		{
			"id": "rupert",
			"namn": "Rupert",
			"adoptör": "Emma adopterade Rupert",
			"titel": "'Att adoptera Rupert är det bästa vi gjort'",
			"bild": "/rupertHistory.png",
			"ingress": "Så länge jag kan minnas har jag velat ha en hund. När jag var barn var jag hundvakt till varenda hund i mitt sikte, grannars, familjevänners etc. Men då jag har pälsallergi så har det hindrat mig från att ta steget till att skaffa en egen hund. Men så bodde jag och min sambo Magnus i Shanghai för snart 4 år sedan.",
			"innehåll": [
                "Så länge jag kan minnas har jag velat ha en hund. När jag var barn var jag hundvakt till varenda hund i mitt sikte, grannars, familjevänners etc. Men då jag har pälsallergi så har det hindrat mig från att ta steget till att skaffa en egen hund.",
                "Men så bodde jag och min sambo Magnus i Shanghai för snart 4 år sedan. Där fanns det gatuhundar i varje hörn och mitt hjärta brast totalt av detta. Vi hade även både tid och möjlighet att hjälpa till. Så jag började kolla runt på en del organisationers sociala medier och helt plötsligt kom det upp en bild på den sötaste lilla valpen jag hittat. Rupert. Han hade hittats i den gamla skitiga delen av Shanghai, helt ensam, 8 veckor gammal. De behövde ett akut fosterhem till honom då han ännu inte var färdigvaccinerad. Vi var tvungna att hjälpa till.",
                "Det var en otroligt vild och levnadsglad liten kille som kom hem till oss. Men som tur var så var han inte rädd – för varken människor eller andra hundar. Vi som skulle vara tillfälliga fosterföräldrar pga min pälsallergi upptäckte snart att Rupert var nästintill allergivänlig. Jag kände ingen allergi alls av honom. Några veckor senare så tog vi steget att adoptera, och vi är båda överens om att det är det bästa beslutet vi har tagit.",
                "Nu bor Rupert med oss i Stockholm men har även bott med oss under ett år i St Petersburg. Folk brukar skämta om att denna hund reser mer än gemene man. Han är med mig i princip överallt. Jag har turen att kunna ha med mig Rupert till jobbet de flesta dagarna och vi har ett otroligt nätverk av familj & vänner som är lika fästa vid honom som vi är. Han är den snällaste, lugnaste, klokaste hunden jag har träffat och det är ett under att det var en slump att vi fick just honom. Vår perfekta match, helt klart."
            ]
		}
	]
}